{
  "camino": [
    { "id": 1, "text": "Que tu vida no sea una vida estéril. —Sé útil. —Deja poso. —Ilumina, con la luminaria de tu fe y de tu amor." },
    { "id": 2, "text": "No dejes que tu vida sea estéril. —Sé útil. —Deja poso. —Ilumina, con la antorcha de tu fe y de tu amor. Borra, con tu vida de apóstol, la señal viscosa y sucia que dejaron los sembradores impuros del odio. —Y enciende todos los caminos de la tierra con el fuego de Cristo que llevas en el corazón." },
    { "id": 3, "text": "¡Ojalá fuera tal tu compostura y tu conversación que todos pudieran decir al verte o al oírte hablar: éste lee la vida de Jesucristo." },
    { "id": 4, "text": "Gravedad. Abandona esa afectación de hombre importante. —Eso es ridículo." },
    { "id": 5, "text": "No digas: «así soy yo..., son cosas de mi carácter». Son cosas de tu falta de carácter: sé varón —«esto vir»." },
    { "id": 6, "text": "Acostúmbrate a decir que no." },
    { "id": 7, "text": "No gires como veleta de molino. —Si tienes reciedumbre, tu estudio —tu trabajo— dejará huella profunda y duradera." },
    { "id": 8, "text": "No tengas espíritu pueblerino. —Engrandece tu corazón hasta que sea universal, «católico»." },
    { "id": 9, "text": "El hombre de miras anchas sabe que si los demás no le siguen no es porque ellos sean malos. Son..., distintos." },
    { "id": 10, "text": "No discutas. —De la discusión no suele salir la luz, porque la apaga el calor de la pasión." },
    { "id": 11, "text": "La Misa es larga, dices, y añado yo: porque tu amor es corto." },
    { "id": 12, "text": "El minuto heroico. —Es la hora, en punto, de levantarse. Sin vacilación: un pensamiento sobrenatural y... ¡arriba! —El minuto heroico: ahí tienes una mortificación que fortalece tu voluntad y no debilita tu naturaleza." },
    { "id": 13, "text": "Si no tienes un plan de vida, nunca tendrás orden." },
    { "id": 14, "text": "No te conformes con ir a paso lento. Hay muchos que van así y por eso no llegan. Corre, acelera el paso." },
    { "id": 15, "text": "Sé firme. Sé viril. Sé hombre. —Y después... sé ángel." },
    { "id": 16, "text": "Para un apóstol moderno, una hora de estudio es una hora de oración." },
    { "id": 17, "text": "Estudia. —Estudia con empeño. —Si has de ser sal y luz, necesitas ciencia, idoneidad." },
    { "id": 18, "text": "La oración es el arma más poderosa del cristiano. La oración nos hace eficaces. La oración nos hace felices. La oración nos hace fuertes." },
    { "id": 19, "text": "Que tu oración sea viril. —No seas mujeruca." },
    { "id": 20, "text": "La oración de los cristianos no es nunca monólogo." },
    { "id": 21, "text": "¡Qué bueno es saber que tenemos un Padre que nos quiere con locura!" },
    { "id": 22, "text": "Sé niño. —Aún más. —Pero no te plantes en «la edad de la discreción»." },
    { "id": 23, "text": "La infancia espiritual exige la sumisión del entendimiento, más difícil que la sumisión de la voluntad." },
    { "id": 24, "text": "No tengas espíritu de reforma. Si no eres muy santo, reformarás a peor." },
    { "id": 25, "text": "La alegría que debes tener no es esa que podríamos llamar fisiológica, de animal sano, sino otra sobrenatural, que procede de abandonar todo y abandonarte en los brazos amorosos de nuestro Padre-Dios." },
    { "id": 26, "text": "No olvides que la santidad no está en hacer cosas cada día más difíciles, sino en hacerlas cada día con más amor." },
    { "id": 27, "text": "La santidad «grande» está en cumplir los «deberes pequeños» de cada instante." },
    { "id": 28, "text": "Un pequeño acto, hecho por Amor, ¡cuánto vale!" },
    { "id": 29, "text": "El secreto para dar relieve a lo más humilde, e incluso a lo más humillante, es amar." },
    { "id": 30, "text": "Lucha para que el Santo Sacrificio del Altar sea el centro y la raíz de tu vida interior." },
    { "id": 31, "text": "Cuando te acerques al Sagrario piensa que ¡El!... te espera desde hace veinte siglos." },
    { "id": 32, "text": "Sé alma de Eucaristía. —Si el centro de tus pensamientos y esperanzas está en el Sagrario, ¡qué abundantes los frutos de santidad y de apostolado!" },
    { "id": 33, "text": "Acostúmbrate a elevar tu corazón a Dios, en acción de gracias, muchas veces al día. —Porque te da esto y lo otro. —Porque te han despreciado. —Porque no tienes lo que necesitas o porque lo tienes." },
    { "id": 34, "text": "El Rosario es arma poderosa. Empléala con confianza y te maravillarás del resultado." },
    { "id": 35, "text": "A Jesús se va y se 'vuelve' por María." },
    { "id": 36, "text": "Ama a la Señora. Y Ella te obtendrá gracia abundante para vencer en esta lucha cotidiana." }
  ]
}
